/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Er du sikker på at du vil gjenopprette standardinnstillingene?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automatisk";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automatisk etter språk";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Avbryt";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Fikk ikke kontakt med stavekontrollen.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Åpne Tekst-valgpanelet…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Gjenopprett standardinnstillinger";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "Hvis du gjenoppretter standardinnstillinger, fjernes objekter du har lagt til.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Oppsett…";

/* Title of Spelling Panel. */
"Spelling" = "Stavekontroll";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Stavekontroll og grammatikk";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "Dette ordet ble ikke funnet i rettskrivningsordlisten.";
